Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# create_your_first_preset_or_duplicate_a_built_in
source: Create your first preset or duplicate a built-in one to customize it.
ar: قم بإنشاء أول إعداد مسبق لك أو قم بتكرار إعداد مضمن لتخصيصه.
bn: আপনার প্রথম প্রিসেট তৈরি করুন বা এটি কাস্টমাইজ করতে একটি বিল্ট-ইন নকল করুন।
cs: Vytvořte svou první předvolbu nebo zkopírujte vestavěnou předvolbu a přizpůsobte ji.
da: Opret din første forudindstilling eller dupliker en indbygget for at tilpasse den.
de: Erstellen Sie Ihre erste Voreinstellung oder duplizieren Sie eine eingebaute, um sie anzupassen.
el: Δημιουργήστε την πρώτη σας προεπιλογή ή αντιγράψτε μια ενσωματωμένη για να την προσαρμόσετε.
es: Crea tu primer ajuste o duplica uno integrado para personalizarlo.
fi: Luo ensimmäinen esiasetus tai kopioi sisäänrakennettu asetus muokataksesi sitä.
fr: Créez votre premier préréglage ou dupliquez un préréglage intégré pour le personnaliser.
he: צור את הקביעה מראש הראשונה שלך או שכפל הגדרה מובנית כדי להתאים אותה.
hi: इसे अनुकूलित करने के लिए अपना पहला प्रीसेट बनाएं या बिल्ट-इन प्रीसेट की डुप्लिकेट बनाएं।
hu: A testreszabáshoz hozza létre az első előre beállított beállítást, vagy duplikáljon egy beépítettet.
id: Buat preset pertama Anda atau duplikat preset bawaan untuk menyesuaikannya.
it: Crea il tuo primo preset o duplicane uno integrato per personalizzarlo.
ja: 最初のプリセットを作成するか、組み込みのプリセットを複製してカスタマイズします。
ko: 첫 번째 사전 설정을 만들거나 내장된 사전 설정을 복제하여 사용자 정의하세요.
ms: Buat pratetap pertama anda atau salin pratetap terbina dalam untuk menyesuaikannya.
nb: Lag din første forhåndsinnstilling eller dupliser en innebygd for å tilpasse den.
nl: Maak uw eerste voorinstelling of dupliceer een ingebouwde voorinstelling om deze aan te passen.
pl: Utwórz swoje pierwsze ustawienie wstępne lub zduplikuj wbudowane, aby je dostosować.
pt_br: Crie sua primeira predefinição ou duplique uma predefinida para personalizá-la.
ro: Creați prima dvs. presetare sau duplicați una încorporată pentru a o personaliza.
ru: Создайте свой первый пресет или дублируйте встроенный, чтобы настроить его.
sv: Skapa din första förinställning eller duplicera en inbyggd för att anpassa den.
th: สร้างค่าที่ตั้งล่วงหน้าแรกของคุณหรือทำซ้ำค่าที่ตั้งไว้ภายในเพื่อปรับแต่ง
tr: İlk ön ayarınızı oluşturun veya özelleştirmek için yerleşik olanı çoğaltın.
uk: Створіть свій перший стиль або скопіюйте вбудований, щоб налаштувати його.
vi: Tạo cài đặt trước đầu tiên của bạn hoặc sao chép cài đặt sẵn để tùy chỉnh nó.
zh_hans: 创建您的第一个预设或复制内置预设以进行自定义。
zh_hant: 建立您的第一個預設或複製內建預設以進行自定義。

# create_your_own_presets_or_duplicate_built_in_on
source: Create your own presets or duplicate built-in ones to customize them.
ar: قم بإنشاء الإعدادات المسبقة الخاصة بك أو نسخ الإعدادات المضمنة لتخصيصها.
bn: আপনার নিজস্ব প্রিসেট তৈরি করুন বা তাদের কাস্টমাইজ করার জন্য অন্তর্নির্মিত নকল করুন।
cs: Vytvořte si vlastní předvolby nebo duplikujte vestavěné a přizpůsobte je.
da: Opret dine egne forudindstillinger eller dupliker indbyggede for at tilpasse dem.
de: Erstellen Sie eigene Voreinstellungen oder duplizieren Sie eingebaute, um sie anzupassen.
el: Δημιουργήστε τις δικές σας προεπιλογές ή διπλότυπες ενσωματωμένες για να τις προσαρμόσετε.
es: Crea tus propios preajustes o duplica los integrados para personalizarlos.
fi: Luo omia esiasetuksiasi tai kopioi sisäänrakennetut asetukset muokataksesi niitä.
fr: Créez vos propres préréglages ou dupliquez les intégrés pour les personnaliser.
he: צור הגדרות קבועות מראש משלך או שכפל הגדרות מובנות כדי להתאים אותן.
hi: उन्हें अनुकूलित करने के लिए अपने स्वयं के प्रीसेट बनाएं या डुप्लिकेट बिल्ट-इन बनाएं।
hu: Hozzon létre saját előbeállításokat, vagy duplikáljon beépítetteket a testreszabáshoz.
id: Buat preset Anda sendiri atau duplikat preset bawaan untuk menyesuaikannya.
it: Crea le tue preimpostazioni o duplica quelle integrate per personalizzarle.
ja: 独自のプリセットを作成するか、組み込みのプリセットを複製してカスタマイズします。
ko: 나만의 사전 설정을 만들거나 내장된 사전 설정을 복제하여 사용자 정의하세요.
ms: Cipta pratetap anda sendiri atau salinan yang terbina dalam untuk menyesuaikannya.
nb: Lag dine egne forhåndsinnstillinger eller dupliser de innebygde for å tilpasse dem.
nl: Maak uw eigen voorinstellingen of dupliceer ingebouwde voorinstellingen om ze aan te passen.
pl: Twórz własne ustawienia wstępne lub duplikuj wbudowane, aby je dostosować.
pt_br: Crie suas próprias predefinições ou duplique as predefinidas para personalizá-las.
ro: Creați-vă propriile presetări sau duplicați-le pe cele încorporate pentru a le personaliza.
ru: Создавайте свои собственные пресеты или дублируйте встроенные, чтобы персонализировать их.
sv: Skapa dina egna förinställningar eller duplicera inbyggda för att anpassa dem.
th: สร้างค่าที่ตั้งล่วงหน้าของคุณเองหรือทำซ้ำค่าที่ตั้งไว้ภายในเพื่อปรับแต่ง
tr: Kendi ön ayarlarınızı oluşturun veya bunları özelleştirmek için yerleşik ayarları çoğaltın.
uk: Створіть власні стилі або скопіюйте вбудовані, щоб налаштувати їх.
vi: Tạo các cài đặt trước của riêng bạn hoặc sao chép các cài đặt sẵn để tùy chỉnh chúng.
zh_hans: 创建您自己的预设或复制内置预设以进行自定义。
zh_hant: 建立您自己的預設或複製內建預設以進行自定義。

source: Credentials are stored securely in Keychain
ar: يتم تخزين بيانات الاعتماد بشكل آمن في Keychain
bn: শংসাপত্রগুলি কীচেইনে সুরক্ষিতভাবে সংরক্ষণ করা হয়
cs: Přihlašovací údaje jsou bezpečně uloženy v Keychain
da: Legitimationsoplysninger opbevares sikkert i nøglering
de: Anmeldedaten werden sicher im Schlüsselbund gespeichert
el: Τα διαπιστευτήρια αποθηκεύονται με ασφάλεια στο Keychain
es: Las credenciales se guardan de forma segura en Keychain
fi: Tunnukset tallennetaan turvallisesti Keychainiin
fr: Les identifiants sont stockés en toute sécurité dans le trousseau
he: אישורים מאוחסנים בצורה מאובטחת במחזיק מפתחות
hi: क्रेडेंशियल किचेन में सुरक्षित रूप से संग्रहीत किए जाते हैं
hu: A hitelesítő adatokat biztonságosan tárolja a Keychain
id: Kredensial disimpan dengan aman di Gantungan Kunci
it: Le credenziali vengono archiviate in modo sicuro nel portachiavi
ja: 認証情報はキーチェーンに安全に保存されます
ko: 자격 증명은 키체인에 안전하게 저장됩니다.
ms: Bukti kelayakan disimpan dengan selamat dalam Rantai Kunci
nb: Legitimasjon lagres trygt i nøkkelring
nl: Inloggegevens worden veilig opgeslagen in Keychain
pl: Poświadczenia są bezpiecznie przechowywane w pęku kluczy
pt_br: As credenciais são armazenadas com segurança no Keychain
ro: Acreditările sunt stocate în siguranță în Keychain
ru: Учетные данные надежно хранятся в связке ключей.
sv: Inloggningsuppgifter lagras säkert i nyckelring
th: ข้อมูลประจำตัวจะถูกเก็บไว้อย่างปลอดภัยในพวงกุญแจ
tr: Kimlik bilgileri Anahtarlık'ta güvenli bir şekilde saklanır
uk: Облікові дані надійно зберігаються в Keychain
vi: Thông tin xác thực được lưu trữ an toàn trong Chuỗi khóa
zh_hans: 凭证安全存储在钥匙串中
zh_hant: 憑證安全儲存在鑰匙串中

source: Credentials saved successfully
ar: تم حفظ بيانات الاعتماد بنجاح
bn: শংসাপত্র সফলভাবে সংরক্ষিত
cs: Přihlašovací údaje byly úspěšně uloženy
da: Legitimationsoplysningerne blev gemt
de: Anmeldedaten erfolgreich gespeichert
el: Τα διαπιστευτήρια αποθηκεύτηκαν με επιτυχία
es: Credenciales guardadas correctamente
fi: Tunnistetiedot tallennettu onnistuneesti
fr: Identifiants enregistrés avec succès
he: האישורים נשמרו בהצלחה
hi: क्रेडेंशियल सफलतापूर्वक सहेजे गए
hu: A hitelesítési adatok sikeresen mentve
id: Kredensial berhasil disimpan
it: Credenziali salvate con successo
ja: 認証情報が正常に保存されました
ko: 자격 증명이 성공적으로 저장되었습니다.
ms: Bukti kelayakan berjaya disimpan
nb: Legitimasjonen er lagret
nl: Inloggegevens zijn succesvol opgeslagen
pl: Poświadczenia zostały zapisane pomyślnie
pt_br: Credenciais salvas com sucesso
ro: Acreditările au fost salvate cu succes
ru: Учетные данные успешно сохранены
sv: Inloggningsuppgifterna har sparats
th: บันทึกข้อมูลรับรองเรียบร้อยแล้ว
tr: Kimlik bilgileri başarıyla kaydedildi
uk: Облікові дані успішно збережено
vi: Thông tin xác thực đã được lưu thành công
zh_hans: 凭证保存成功
zh_hant: 憑證儲存成功

source: Current: %@
ar: الحالي: %@
bn: বর্তমান: %@
cs: Aktuální: %@
da: Aktuel: %@
de: Aktuell: %@
el: Τρέχον: %@
fi: Nykyinen: %@
fr: Actuel : %@
he: נוכחי: %@
hi: वर्तमान: %@
hu: Jelenlegi: %@
id: Saat ini: %@
it: Corrente: %@
ja: 現在: %@
ko: 현재: %@
ms: Semasa: %@
nb: Nåværende: %@
nl: Huidig: %@
pl: Aktualnie: %@
pt_br: Atual: %@
ro: Curent: %@
ru: Текущий: %@
sv: Aktuell: %@
th: ปัจจุบัน: %@
tr: Güncel: %@
uk: Поточний: %@
vi: Hiện tại: %@
zh_hans: 当前：%@
zh_hant: 當前：%@

source: Custom
ar: مخصص
bn: কাস্টম
cs: Zvyk
da: Skik
de: Benutzerdefiniert
el: Εθιμο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מִנְהָג
hi: रिवाज़
hu: Szokás
id: Kebiasaan
it: Costume
ja: カスタム
ko: 관습
ms: Adat
nb: Skikk
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
ro: Personalizat
ru: Обычай
sv: Beställnings
th: กำหนดเอง
tr: Gelenek
vi: Phong tục
zh_hans: 自定义
zh_hant: 自定義

source: Custom / Local
ar: مخصص / محلي
bn: কাস্টম / স্থানীয়
cs: Vlastní / Místní
da: Brugerdefineret / lokal
de: Benutzerdefiniert / Lokal
el: Προσαρμοσμένο / Τοπικό
es: Personalizado / Local
fi: Mukautettu / paikallinen
fr: Personnalisé / Local
he: מותאם אישית / מקומי
hi: कस्टम/स्थानीय
hu: Egyedi / Helyi
id: Adat / Lokal
it: Personalizzato/locale
ja: カスタム/ローカル
ko: 맞춤/로컬
ms: Tersuai / Setempat
nb: Egendefinert / lokal
nl: Aangepast / Lokaal
pl: Niestandardowe / lokalne
pt_br: Personalizado/Local
ro: Personalizat / Local
ru: Пользовательский/локальный
sv: Anpassad / Lokal
th: กำหนดเอง / ท้องถิ่น
tr: Özel / Yerel
vi: Tùy chỉnh / Địa phương
zh_hans: 定制/本地
zh_hant: 定製/本地

source: Custom (OpenAI-compatible)
ar: مخصص (متوافق مع OpenAI)
bn: কাস্টম (ওপেনএআই-সামঞ্জস্যপূর্ণ)
cs: Vlastní (kompatibilní s OpenAI)
da: Brugerdefineret (OpenAI-kompatibel)
de: Benutzerdefiniert (OpenAI-kompatibel)
el: Προσαρμοσμένο (συμβατό με OpenAI)
es: Personalizado (compatible con OpenAI)
fi: Mukautettu (OpenAI-yhteensopiva)
fr: Personnalisé (compatible OpenAI)
he: מותאם אישית (תואם OpenAI)
hi: कस्टम (ओपनएआई-संगत)
hu: Egyéni (OpenAI-kompatibilis)
id: Khusus (kompatibel dengan OpenAI)
it: Personalizzato (compatibile con OpenAI)
ja: カスタム（OpenAI互換）
ko: 맞춤형(OpenAI 호환)
ms: Tersuai (serasi OpenAI)
nb: Egendefinert (OpenAI-kompatibel)
nl: Aangepast (OpenAI-compatibel)
pl: Niestandardowy (kompatybilny z OpenAI)
pt_br: Personalizado (compatível com OpenAI)
ro: Personalizat (compatibil cu OpenAI)
ru: Пользовательский (совместимый с OpenAI)
sv: Anpassad (OpenAI-kompatibel)
th: กำหนดเอง (รองรับ OpenAI)
tr: Özel (OpenAI uyumlu)
uk: Спеціальний (сумісний з OpenAI)
vi: Tùy chỉnh (tương thích với OpenAI)
zh_hans: 自定义（兼容 OpenAI）
zh_hant: 自定義（相容 OpenAI）

source: Custom Presets
ar: الإعدادات المسبقة المخصصة
bn: কাস্টম প্রিসেট
cs: Vlastní předvolby
da: Brugerdefinerede forudindstillinger
de: Benutzerdefinierte Voreinstellungen
el: Προσαρμοσμένες προεπιλογές
es: Preajustes personalizados
fi: Mukautetut esiasetukset
fr: Préréglages personnalisés
he: הגדרות מותאמות אישית
hi: कस्टम प्रीसेट
hu: Egyéni előbeállítások
id: Preset Kustom
it: Preimpostazioni personalizzate
ja: カスタムプリセット
ko: 사용자 정의 사전 설정
ms: Pratetap Tersuai
nb: Egendefinerte forhåndsinnstillinger
nl: Aangepaste voorinstellingen
pl: Niestandardowe ustawienia wstępne
pt_br: Predefinições personalizadas
ro: Presetări personalizate
ru: Пользовательские пресеты
sv: Anpassade förinställningar
th: ค่าที่ตั้งล่วงหน้าแบบกำหนดเอง
tr: Özel Ön Ayarlar
uk: Користувацькі пресети
vi: Cài đặt trước tùy chỉnh
zh_hans: 自定义预设
zh_hant: 自定義預設

source: Custom templates
ar: قوالبك الخاصة
bn: আপনার টেমপ্লেট
cs: Vlastní šablony
da: Egne skabeloner
de: Eigene Vorlagen
el: Δικά σας πρότυπα
es: Plantillas propias
fi: Omat mallit
fr: Modèles personnalisés
he: תבניות משלכם
hi: आपके टेम्पलेट
hu: Saját sablonok
id: Templat Anda
it: Modelli personalizzati
ja: 自分のテンプレート
ko: 내 템플릿
ms: Templat anda
nb: Egne maler
nl: Eigen sjablonen
pl: Własne szablony
pt_br: Modelos próprios
ro: Șabloane proprii
ru: Свои шаблоны
sv: Egna mallar
th: เทมเพลตของคุณ
tr: Kendi şablonlarınız
uk: Власні шаблони
vi: Mẫu của bạn
zh_hans: 自定模板
zh_hant: 自訂範本

source: Customize hotkey
ar: تخصيص مفتاح التشغيل السريع
bn: হটকি কাস্টমাইজ করুন
cs: Přizpůsobit klávesovou zkratku
da: Tilpas genvejstast
de: Tastenkürzel anpassen
el: Προσαρμογή του πλήκτρου πρόσβασης
es: Personalizar atajo
fi: Mukauta pikanäppäintä
fr: Personnaliser le raccourci
he: התאמה אישית של מקש קיצור
hi: हॉटकी अनुकूलित करें
hu: A gyorsbillentyű testreszabása
id: Sesuaikan tombol pintas
it: Personalizza il tasto di scelta rapida
ja: ホットキーをカスタマイズする
ko: 단축키 맞춤설정
ms: Sesuaikan kekunci pintas
nb: Tilpass hurtigtast
nl: Sneltoets aanpassen
pl: Dostosuj klawisz skrótu
pt_br: Personalizar tecla de atalho
ro: Personalizați tastele rapide
ru: Настроить горячую клавишу
sv: Anpassa snabbtangent
th: ปรับแต่งปุ่มลัด
tr: Kısayol tuşunu özelleştir
uk: Налаштувати гарячу клавішу
vi: Tùy chỉnh phím nóng
zh_hans: 自定义快捷键
zh_hant: 自定義快捷鍵

source: Cut
ar: يقطع
bn: কাটা
cs: Střih
da: Skære
de: Ausschneiden
el: Τομή
fi: Leikata
fr: Couper
he: גְזִירָה
hi: काटना
hu: Vágott
id: Memotong
it: Taglio
ja: カット
ko: 자르다
ms: potong
nb: Kutt
nl: Snee
pl: Wytnij
pt_br: Corte
ro: Tăiați
ru: Резать
sv: Skära
th: ตัด
tr: Kesmek
uk: Вирізати
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下

source: %d characters
ar: %d حرفًا
bn: %d অক্ষর
cs: %d znaků
da: %d tegn
el: %d χαρακτήρες
fi: %d merkkiä
he: %d תווים
hi: %d अक्षर
hu: %d karakter
id: %d karakter
ms: %d aksara
nb: %d tegn
pl: Liczba znaków: %d
ro: %d caractere
ru: %d символы
sv: %d tecken
th: %d อักขระ
uk: %d символів
vi: %d ký tự

source: %d results
ar: %d نتائج
bn: %d টি ফল
cs: %d výsledků
da: %d resultater
de: %d Treffer
el: %d αποτελέσματα
es: %d resultados
fi: %d osumaa
fr: %d résultats
he: %d תוצאות
hi: %d परिणाम
hu: %d találat
id: %d hasil
it: %d risultati
ja: %d 件
ko: %d개 결과
ms: %d hasil
nb: %d treff
nl: %d resultaten
pl: %d wyników
pt_br: %d resultados
ro: %d rezultate
ru: %d результатов
sv: %d träffar
th: %d ผลลัพธ์
tr: %d sonuç
uk: %d результатів
vi: %d kết quả
zh_hans: %d 条结果
zh_hant: %d 筆結果

source: %d speakers
ar: %d متحدثين
bn: %d জন বক্তা
cs: %d mluvčích
da: %d talere
de: %d Sprecher
el: %d ομιλητές
es: %d interlocutores
fi: %d puhujaa
fr: %d intervenants
he: %d דוברים
hi: %d वक्ता
hu: %d beszélő
id: %d pembicara
it: %d interlocutori
ja: 話者 %d 人
ko: 화자 %d명
ms: %d penutur
nb: %d talere
nl: %d sprekers
pl: %d mówców
pt_br: %d interlocutores
ro: %d vorbitori
ru: %d спикеров
sv: %d talare
th: %d ผู้พูด
tr: %d konuşmacı
uk: %d спікерів
vi: %d người nói
zh_hans: %d 位发言人
zh_hant: %d 位發言人

source: %d words
ar: %d كلمات
bn: %dটি শব্দ
cs: %d slov
da: %d ord
de: %d Wörter
el: %d λέξεις
es: %d palabras
fi: %d sanaa
fr: %d mots
he: %d מילים
hi: %d शब्द
hu: %d szó
id: %d kata
it: %d parole
ja: %d語
ko: %d개 단어
ms: %d perkataan
nb: %d ord
nl: %d woorden
pl: Liczba słów: %d
pt_br: %d palavras
ro: %d cuvinte
ru: %d слов
sv: %d ord
th: %d คำ
tr: %d kelime
uk: %d слів
vi: %d từ
zh_hans: %d 个词
zh_hant: %d 個字

source: Dark
ar: مظلم
bn: অন্ধকার
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτάδι
fi: Tumma
fr: Sombre
he: כֵּהֶה
hi: अँधेरा
hu: Sötét
id: Gelap
it: Buio
ja: 暗い
ko: 어두운
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întuneric
ru: Темный
sv: Mörk
th: มืด
tr: Karanlık
uk: Темний
vi: Tối tăm
zh_hans: 深色
zh_hant: 深色

source: Dark Preview
ar: معاينة الظلام
bn: অন্ধকার প্রিভিউ
cs: Tmavý náhled
da: Mørk forhåndsvisning
de: Dunkle Vorschau
el: Σκοτεινή προεπισκόπηση
es: Vista previa oscura
fi: Tumma esikatselu
fr: Aperçu sombre
he: תצוגה מקדימה כהה
hi: डार्क पूर्वावलोकन
hu: Sötét előnézet
id: Pratinjau Gelap
it: Anteprima oscura
ja: ダークプレビュー
ko: 어두운 미리보기
ms: Pratonton Gelap
nb: Mørk forhåndsvisning
nl: Donker voorbeeld
pl: Ciemny podgląd
pt_br: Pré-visualização escura
ro: Previzualizare întunecată
ru: Темный предварительный просмотр
sv: Mörk förhandsgranskning
th: การแสดงตัวอย่างสีเข้ม
tr: Koyu Önizleme
uk: Темний попередній перегляд
vi: Xem trước tối
zh_hans: 深色预览
zh_hant: 深色預覽

source: Dark Theme
ar: موضوع الظلام
bn: ডার্ক থিম
cs: Temné téma
da: Mørkt tema
de: Dunkles Thema
el: Σκοτεινό θέμα
es: Tema oscuro
fi: Tumma teema
fr: Thème sombre
he: נושא אפל
hi: डार्क थीम
hu: Sötét téma
id: Tema Gelap
it: Tema oscuro
ja: ダークテーマ
ko: 어두운 테마
ms: Tema Gelap
nb: Mørkt tema
nl: Donker thema
pl: Ciemny motyw
pt_br: Tema escuro
ro: Tema întunecată
ru: Темная тема
sv: mörkt tema
th: ธีมสีเข้ม
tr: Koyu Tema
uk: Темна тема
vi: Chủ đề tối
zh_hans: 深色主题
zh_hant: 深色主題

source: Database Error
ar: خطأ في قاعدة البيانات
bn: ডাটাবেস ত্রুটি
cs: Chyba databáze
da: Database fejl
de: Datenbankfehler
el: Σφάλμα βάσης δεδομένων
fi: Tietokantavirhe
fr: Erreur de base de données
he: שגיאת מסד נתונים
hi: डेटाबेस त्रुटि
hu: Adatbázis hiba
id: Kesalahan Basis Data
it: Errore del database
ja: データベースエラー
ko: 데이터베이스 오류
ms: Ralat Pangkalan Data
nb: Databasefeil
nl: Databasefout
pl: Błąd bazy danych
pt_br: Erro de banco de dados
ro: Eroare baza de date
ru: Ошибка базы данных
sv: Databasfel
th: ข้อผิดพลาดของฐานข้อมูล
tr: Veritabanı Hatası
uk: Помилка бази даних
vi: Lỗi cơ sở dữ liệu
zh_hans: 数据库错误
zh_hant: 資料庫錯誤

source: Date
ar: تاريخ
bn: তারিখ
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
fi: Päivämäärä
he: תַאֲרִיך
hi: तारीख
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: tarikh
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ro: Data
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# date_7f823513
source: Date %@
ar: التاريخ %@
bn: তারিখ %@
cs: Datum %@
da: Dato %@
de: Datum %@
el: Ημερομηνία %@
es: Fecha %@
fi: Päivämäärä %@
he: תאריך %@
hi: दिनांक %@
hu: Dátum %@
id: Tanggal %@
it: Data %@
ja: 日付 %@
ko: 날짜 %@
ms: Tarikh %@
nb: Dato %@
nl: Datum %@
pl: Data %@
pt_br: Data %@
ro: Data %@
ru: Дата %@
sv: Datum %@
th: วันที่ %@
tr: Tarih %@
uk: Дата %@
vi: Ngày %@
zh_hans: 日期 %@
zh_hant: 日期 %@

source: Default
ar: تقصير
bn: ডিফল্ট
cs: Výchozí
da: Misligholdelse
de: Standard
el: Αθέτηση
es: Predeterminado
fi: Oletus
fr: Par défaut
he: בְּרִירַת מֶחדָל
hi: गलती करना
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
ms: Lalai
nb: Misligholde
nl: Standaard
pl: Domyślny
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default Model
ar: النموذج الافتراضي
bn: ডিফল্ট মডেল
cs: Výchozí model
da: Standardmodel
de: Standardmodell
el: Προεπιλεγμένο μοντέλο
es: Modelo predeterminado
fi: Oletusmalli
fr: Modèle par défaut
he: דגם ברירת מחדל
hi: डिफ़ॉल्ट मॉडल
hu: Alapértelmezett modell
id: Model Bawaan
it: Modello predefinito
ja: デフォルトのモデル
ko: 기본 모델
ms: Model Lalai
nb: Standardmodell
nl: Standaardmodel
pl: Domyślny model
pt_br: Modelo padrão
ro: Model implicit
ru: Модель по умолчанию
sv: Standardmodell
th: โมเดลเริ่มต้น
tr: Varsayılan Model
uk: Модель за замовчуванням
vi: Mẫu mặc định
zh_hans: 默认模型
zh_hant: 預設模型

# define_word_replacements_to_automatically_replac
source: Define word replacements to automatically replace specific words or phrases
ar: تحديد بدائل الكلمات لاستبدال كلمات أو عبارات محددة تلقائيًا
bn: স্বয়ংক্রিয়ভাবে নির্দিষ্ট শব্দ বা বাক্যাংশ প্রতিস্থাপন করার জন্য শব্দ প্রতিস্থাপন সংজ্ঞায়িত করুন
cs: Definujte náhrady slov, abyste automaticky nahradili konkrétní slova nebo fráze
da: Definer orderstatninger for automatisk at erstatte specifikke ord eller sætninger
de: Definieren Sie Wortersatz, um bestimmte Wörter oder Phrasen automatisch zu ersetzen
el: Ορίστε αντικαταστάσεις λέξεων για αυτόματη αντικατάσταση συγκεκριμένων λέξεων ή φράσεων
fi: Määritä sanankorvaukset korvataksesi automaattisesti tietyt sanat tai ilmaukset
fr: Définissez des remplacements de mots pour remplacer automatiquement des mots ou phrases spécifiques
he: הגדר החלפות מילים כדי להחליף אוטומטית מילים או ביטויים ספציפיים
hi: विशिष्ट शब्दों या वाक्यांशों को स्वचालित रूप से बदलने के लिए शब्द प्रतिस्थापन को परिभाषित करें
hu: Határozzon meg szócseréket bizonyos szavak vagy kifejezések automatikus helyettesítéséhez
id: Tentukan penggantian kata untuk secara otomatis mengganti kata atau frasa tertentu
it: Definisci sostituzioni di parole per sostituire automaticamente parole o frasi specifiche
ja: 単語の置換を定義して、特定の単語や語句を自動的に置き換えます
ko: 특정 단어나 문구를 자동으로 바꾸도록 단어 바꾸기를 정의하세요.
ms: Tentukan penggantian perkataan untuk menggantikan perkataan atau frasa tertentu secara automatik
nb: Definer orderstatninger for automatisk å erstatte spesifikke ord eller setninger
nl: Definieer woordvervangingen om automatisch specifieke woorden of zinsdelen te vervangen
pl: Zdefiniuj zamienniki słów, aby automatycznie zastępować określone słowa lub frazy
pt_br: Defina substituições de palavras para substituir automaticamente palavras ou frases específicas
ro: Definiți înlocuiri de cuvinte pentru a înlocui automat anumite cuvinte sau expresii
ru: Определите замены слов для автоматической замены определенных слов или фраз.
sv: Definiera ordersättningar för att automatiskt ersätta specifika ord eller fraser
th: กำหนดการแทนที่คำเพื่อแทนที่คำหรือวลีที่ระบุโดยอัตโนมัติ
tr: Belirli kelimeleri veya cümleleri otomatik olarak değiştirmek için kelime değiştirmeleri tanımlayın
uk: Визначте заміни слів для автоматичної заміни певних слів або фраз
vi: Xác định thay thế từ để tự động thay thế các từ hoặc cụm từ cụ thể
zh_hans: 定义词汇替换以自动替换特定词汇或短语
zh_hant: 定義詞彙替換以自動替換特定詞彙或短語

source: Degraded
ar: متدهورة
bn: অধঃপতন
cs: Degradovaný
da: Nedbrudt
de: Degradiert
el: Υποβαθμισμένος
es: Degradado
fi: Heikentynyt
fr: Dégradé
he: מוּשׁפָל
hi: अपमानित
hu: Leépült
id: Terdegradasi
it: Degradato
ja: 劣化した
ko: 타락한
ms: Dihina
nb: Degradert
nl: Gedegradeerd
pl: Zdegradowany
pt_br: Degradado
ro: Degradat
ru: Деградированный
sv: Försämrad
th: เสื่อมโทรม
tr: Bozulmuş
uk: Деградували
vi: xuống cấp
zh_hans: 已降级
zh_hant: 已降級

source: Delete
ar: يمسح
bn: মুছুন
cs: Vymazat
da: Slet
de: Löschen
el: Διαγράφω
es: Eliminar
fi: Poistaa
fr: Supprimer
he: לִמְחוֹק
hi: मिटाना
hu: Töröl
id: Menghapus
it: Eliminare
ja: 消去
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ro: Şterge
ru: Удалить
sv: Radera
th: ลบ
tr: Silmek
uk: Видалити
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

source: Delete All
ar: حذف الكل
bn: সব মুছুন
cs: Smazat vše
da: Slet alle
de: Alle löschen
el: Διαγραφή όλων
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
he: מחק הכול
hi: सभी हटाएँ
hu: Összes törlése
id: Hapus semua
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
ms: Padam semua
nb: Slett alle
nl: Alles verwijderen
pl: Usuń wszystko
pt_br: Excluir tudo
ro: Șterge tot
ru: Удалить все
sv: Radera alla
th: ลบทั้งหมด
tr: Tümünü sil
uk: Видалити все
vi: Xóa tất cả
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete all contributions…
ar: حذف كل المساهمات…
bn: সব অবদান মুছুন…
cs: Smazat všechny příspěvky…
da: Slet alle bidrag…
de: Alle Beiträge löschen…
el: Διαγραφή όλων των συνεισφορών…
es: Eliminar todas las contribuciones…
fi: Poista kaikki osallistumiset…
fr: Supprimer toutes les contributions…
he: מחק את כל התרומות…
hi: सभी योगदान हटाएँ…
hu: Összes hozzájárulás törlése…
id: Hapus semua kontribusi…
it: Elimina tutti i contributi…
ja: すべての提供データを削除…
ko: 모든 기여 삭제…
ms: Padam semua sumbangan…
nb: Slett alle bidrag…
nl: Alle bijdragen verwijderen…
pl: Usuń wszystkie wkłady…
pt_br: Excluir todas as contribuições…
ro: Șterge toate contribuțiile…
ru: Удалить все материалы…
sv: Radera alla bidrag…
th: ลบการมีส่วนร่วมทั้งหมด…
tr: Tüm katkıları sil…
uk: Видалити всі внески…
vi: Xóa tất cả đóng góp…
zh_hans: 删除所有贡献…
zh_hant: 刪除所有貢獻…
